{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "ng": 4,
      "sa": 5,
      "na": 6,
      ".": 7,
      ",": 8,
      "ang": 9,
      "mga": 10,
      "at": 11,
      "-": 12,
      "ay": 13,
      "isang": 14,
      "Ang": 15,
      ":": 16,
      "para": 17,
      "ito": 18,
      "upang": 19,
      "o": 20,
      "pag": 21,
      "maaaring": 22,
      "may": 23,
      "\"": 24,
      "iyong": 25,
      "mas": 26,
      "kung": 27,
      "Sa": 28,
      "kanilang": 29,
      "hindi": 30,
      "1": 31,
      "2": 32,
      "(": 33,
      "iba": 34,
      "'": 35,
      "3": 36,
      "pamamagitan": 37,
      "mula": 38,
      "nito": 39,
      "nang": 40,
      "data": 41,
      "pang": 42,
      ")": 43,
      "5": 44,
      "tulad": 45,
      "4": 46,
      "tao": 47,
      "kanyang": 48,
      "bilang": 49,
      "t": 50,
      "mag": 51,
      "araw": 52,
      "isa": 53,
      "ilang": 54,
      "paraan": 55,
      "?": 56,
      "ibang": 57,
      "=": 58,
      "lahat": 59,
      "pangungusap": 60,
      "customer": 61,
      "habang": 62,
      "maaari": 63,
      "sumusunod": 64,
      "bagong": 65,
      "mo": 66,
      "Mga": 67,
      "tungkol": 68,
      "maraming": 69,
      "oras": 70,
      "i": 71,
      "saan": 72,
      "paggamit": 73,
      "pangunahing": 74,
      "nagbibigay": 75,
      "`": 76,
      "aaral": 77,
      "dalawang": 78,
      "AI": 79,
      "kabilang": 80,
      "bawat": 81,
      "6": 82,
      "Ito": 83,
      "mahusay": 84,
      "panahon": 85,
      "ibinigay": 86,
      "pa": 87,
      "ni": 88,
      "**": 89,
      "|": 90,
      "buhay": 91,
      "dahil": 92,
      "dapat": 93,
      "Bumuo": 94,
      "siya": 95,
      "hanggang": 96,
      "impormasyon": 97,
      "pagitan": 98,
      "user": 99,
      "ka": 100,
      "ngunit": 101,
      "walang": 102,
      "itong": 103,
      "pagbabago": 104,
      "gamit": 105,
      "anumang": 106,
      "sila": 107,
      "maging": 108,
      "bagay": 109,
      "trabaho": 110,
      "nag": 111,
      "mundo": 112,
      "7": 113,
      "lugar": 114,
      "listahan": 115,
      "partikular": 116,
      "uri": 117,
      "produkto": 118,
      "halaga": 119,
      "niya": 120,
      "/": 121,
      "ginagamit": 122,
      "din": 123,
      "si": 124,
      "layunin": 125,
      "karaniwang": 126,
      "Gumawa": 127,
      "negosyo": 128,
      "mong": 129,
      "pagkain": 130,
      "hakbang": 131,
      "modelo": 132,
      "epekto": 133,
      "ugnayan": 134,
      "system": 135,
      "Narito": 136,
      "salita": 137,
      "tubig": 138,
      "teknolohiya": 139,
      "Maaaring": 140,
      "gumawa": 141,
      "gawain": 142,
      "kapaligiran": 143,
      "Isang": 144,
      "daan": 145,
      "8": 146,
      "10": 147,
      "ko": 148,
      "I": 149,
      "enerhiya": 150,
      "algorithm": 151,
      "kumpanya": 152,
      "parehong": 153,
      "paano": 154,
      "karanasan": 155,
      "rin": 156,
      "ating": 157,
      "dito": 158,
      "bahagi": 159,
      "ako": 160,
      "proseso": 161,
      "numero": 162,
      "Maaari": 163,
      "mahalagang": 164,
      "serbisyo": 165,
      "indibidwal": 166,
      "gamitin": 167,
      "higit": 168,
      "malaking": 169,
      "unang": 170,
      "sarili": 171,
      "diskarte": 172,
      "halimbawa": 173,
      "loob": 174,
      "madaling": 175,
      "+": 176,
      "kapag": 177,
      "Kung": 178,
      "mataas": 179,
      "magbigay": 180,
      "computer": 181,
      "access": 182,
      "resulta": 183,
      "```": 184,
      "pagiging": 185,
      "website": 186,
      "buong": 187,
      "gaya": 188,
      "mabilis": 189,
      "paggawa": 190,
      "wika": 191,
      "lumikha": 192,
      "hayop": 193,
      "potensyal": 194,
      "magkaroon": 195,
      "lamang": 196,
      "mabawasan": 197,
      "antas": 198,
      "kalusugan": 199,
      "kulay": 200,
      "nila": 201,
      "pagkakaiba": 202,
      "[": 203,
      "9": 204,
      "noong": 205,
      ".\"": 206,
      "hangin": 207,
      "online": 208,
      "silang": 209,
      "problema": 210,
      "Kapag": 211,
      "pagsusuri": 212,
      "iyo": 213,
      ":**": 214,
      "puno": 215,
      "batay": 216,
      "pagtaas": 217,
      "mapabuti": 218,
      "pangangailangan": 219,
      "kakayahang": 220,
      "pagbuo": 221,
      "patuloy": 222,
      "0": 223,
      "kailangan": 224,
      "kanila": 225,
      "desisyon": 226,
      "aktibidad": 227,
      "mahalaga": 228,
      "nasa": 229,
      "machine": 230,
      "!": 231,
      ">": 232,
      "tatlong": 233,
      "Gayunpaman": 234,
      "mapagkukunan": 235,
      "input": 236,
      "aming": 237,
      "media": 238,
      "learning": 239,
      "hanay": 240,
      "ideya": 241,
      "natural": 242,
      "pagkatapos": 243,
      "kasanayan": 244,
      "gawin": 245,
      "pakikipag": 246,
      "kang": 247,
      "Ano": 248,
      "elemento": 249,
      "ekonomiya": 250,
      "x": 251,
      "software": 252,
      "aking": 253,
      "social": 254,
      "pangkalahatan": 255,
      "ano": 256,
      "function": 257,
      "Dahil": 258,
      "bumuo": 259,
      "Ilarawan": 260,
      "sistema": 261,
      "bago": 262,
      "bansa": 263,
      "nauugnay": 264,
      "kasama": 265,
      "panganib": 266,
      "taon": 267,
      "#": 268,
      "code": 269,
      "gumagamit": 270,
      "taong": 271,
      "makakatulong": 272,
      "Magbigay": 273,
      "lungsod": 274,
      "kaysa": 275,
      "Sumulat": 276,
      "mayroon": 277,
      "of": 278,
      "malawak": 279,
      "pangkalahatang": 280,
      "disenyo": 281,
      "Tukuyin": 282,
      "unlad": 283,
      "Habang": 284,
      "teksto": 285,
      "nangangailangan": 286,
      "gastos": 287,
      "maliit": 288,
      "pagkakataon": 289,
      "akong": 290,
      "personal": 291,
      "isyu": 292,
      "papel": 293,
      "makatulong": 294,
      "larawan": 295,
      "tool": 296,
      "]": 297,
      "nilalaman": 298,
      "pisikal": 299,
      "Bilang": 300,
      "network": 301,
      "magandang": 302,
      "a": 303,
      "pamilya": 304,
      "klima": 305,
      "industriya": 306,
      "katangian": 307,
      "kilala": 308,
      "paksa": 309,
      "kalidad": 310,
      "komunikasyon": 311,
      "kaya": 312,
      "Pag": 313,
      "ding": 314,
      "gusto": 315,
      "matukoy": 316,
      "edukasyon": 317,
      "paglalakbay": 318,
      "siyang": 319,
      "matiyak": 320,
      "muli": 321,
      "pagbibigay": 322,
      "alang": 323,
      "\".": 324,
      "device": 325,
      "kuwento": 326,
      "pamahalaan": 327,
      "kadalasang": 328,
      "Hindi": 329,
      "natin": 330,
      "sikat": 331,
      "Halimbawa": 332,
      "email": 333,
      "kaganapan": 334,
      "naging": 335,
      "temperatura": 336,
      "$": 337,
      "ginagawa": 338,
      "bawasan": 339,
      "kinakailangan": 340,
      "kahit": 341,
      "regular": 342,
      "benepisyo": 343,
      "malakas": 344,
      "aalok": 345,
      "bahay": 346,
      "Upang": 347,
      "kahulugan": 348,
      "pagsasanay": 349,
      "print": 350,
      "app": 351,
      "sakit": 352,
      "pamamahala": 353,
      "iyon": 354,
      "pakiramdam": 355,
      "buod": 356,
      "ibig": 357,
      "kita": 358,
      "malinaw": 359,
      "gumamit": 360,
      "pattern": 361,
      "solusyon": 362,
      "marketing": 363,
      "halaman": 364,
      "kaibigan": 365,
      "A": 366,
      "rito": 367,
      "kasalukuyang": 368,
      "ayon": 369,
      "tagumpay": 370,
      "sasakyan": 371,
      "naka": 372,
      "set": 373,
      "makipag": 374,
      "humantong": 375,
      "tanong": 376,
      "makabuluhang": 377,
      "suriin": 378,
      "pakinabang": 379,
      "madalas": 380,
      "target": 381,
      "Mag": 382,
      "limang": 383,
      ";": 384,
      "unawa": 385,
      "pagganap": 386,
      "<": 387,
      "tumpak": 388,
      "malusog": 389,
      "kakayahan": 390,
      "ngayon": 391,
      "epektibong": 392,
      "maunawaan": 393,
      "kaalaman": 394,
      "katawan": 395,
      "presyo": 396,
      "empleyado": 397,
      "Bukod": 398,
      "init": 399,
      "*": 400,
      "kinabibilangan": 401,
      "lupa": 402,
      "Ipaliwanag": 403,
      "pangalan": 404,
      "laro": 405,
      "pamamaraan": 406,
      "malalim": 407,
      "hamon": 408,
      "nitong": 409,
      "artikulo": 410,
      ").": 411,
      "hinaharap": 412,
      "isip": 413,
      "susunod": 414,
      "the": 415,
      "The": 416,
      "magiging": 417,
      "humahantong": 418,
      "lipunan": 419,
      "salitang": 420,
      "):": 421,
      "pangkalusugan": 422,
      "pagbabawas": 423,
      "text": 424,
      "feature": 425,
      "bang": 426,
      "carbon": 427,
      "Makakatulong": 428,
      "maayos": 429,
      "pahayag": 430,
      "item": 431,
      "populasyon": 432,
      "paghahanap": 433,
      "sunod": 434,
      "pangangalagang": 435,
      "pananalapi": 436,
      "proyekto": 437,
      "bakit": 438,
      "kapangyarihan": 439,
      "plano": 440,
      "platform": 441,
      "Si": 442,
      "bata": 443,
      "karagdagang": 444,
      "magagamit": 445,
      "wala": 446,
      "string": 447,
      "sangkap": 448,
      "ilan": 449,
      "iisip": 450,
      "posibleng": 451,
      "liwanag": 452,
      "maiwasan": 453,
      "transportasyon": 454,
      "kong": 455,
      "malalaking": 456,
      "uugali": 457,
      "up": 458,
      "mahirap": 459,
      "mahahalagang": 460,
      "anyo": 461,
      "kanya": 462,
      "C": 463,
      "stress": 464,
      "sabihin": 465,
      "komunidad": 466,
      "y": 467,
      "),": 468,
      "Paano": 469,
      "halip": 470,
      "positibong": 471,
      "relasyon": 472,
      "tamang": 473,
      "akin": 474,
      "aksyon": 475,
      "pinakamahusay": 476,
      "puso": 477,
      "pelikula": 478,
      "pagpapabuti": 479,
      "gabi": 480,
      "Gumamit": 481,
      "variable": 482,
      "merkado": 483,
      "Kabilang": 484,
      "natatanging": 485,
      "pagpapanatili": 486,
      "equation": 487,
      "ma": 488,
      "grupo": 489,
      "application": 490,
      "linya": 491,
      "maliliit": 492,
      "Pagkatapos": 493,
      "organisasyon": 494,
      "seguridad": 495,
      "patungo": 496,
      "minuto": 497,
      "in": 498,
      "banda": 499,
      "nagpapakita": 500,
      "kasaysayan": 501,
      "angkop": 502,
      "web": 503,
      "dami": 504,
      "koponan": 505,
      "niyang": 506,
      "pantay": 507,
      "tayo": 508,
      "sitwasyon": 509,
      "konsepto": 510,
      "opsyon": 511,
      "rate": 512,
      "buwan": 513,
      "paglago": 514,
      "pera": 515,
      "gumagawa": 516,
      "muling": 517,
      "digital": 518,
      "namin": 519,
      "ginagawang": 520,
      "12": 521,
      "makita": 522,
      "s": 523,
      "sariling": 524,
      "sanhi": 525,
      "ba": 526,
      "tumutukoy": 527,
      "feedback": 528,
      "bilis": 529,
      "damdamin": 530,
      "suporta": 531,
      "makamit": 532,
      "kumplikadong": 533,
      "nilang": 534,
      "Suriin": 535,
      "kahalagahan": 536,
      "matagumpay": 537,
      "programa": 538,
      "malaki": 539,
      "**:": 540,
      "pananaliksik": 541,
      "paligid": 542,
      "pasyente": 543,
      "nagiging": 544,
      "punto": 545,
      "output": 546,
      "lokasyon": 547,
      "Kaya": 548,
      "alam": 549,
      "Earth": 550,
      "epektibo": 551,
      "internet": 552,
      "madali": 553,
      "mainit": 554,
      "simpleng": 555,
      "huli": 556,
      "update": 557,
      "matuto": 558,
      "paglikha": 559,
      "lokal": 560,
      "pananaw": 561,
      "kultura": 562,
      "nating": 563,
      "kumulang": 564,
      "manlalaro": 565,
      "propesyonal": 566,
      "kagubatan": 567,
      "kabuuan": 568,
      "gawing": 569,
      "lang": 570,
      "humigit": 571,
      "program": 572,
      "naglalaman": 573,
      "kumakatawan": 574,
      "larangan": 575,
      "B": 576,
      "gas": 577,
      "\",": 578,
      "depende": 579,
      "laki": 580,
      "konklusyon": 581,
      "Siya": 582,
      "ayusin": 583,
      "Noong": 584,
      "gilid": 585,
      "madla": 586,
      "posibilidad": 587,
      "kahusayan": 588,
      "ibabaw": 589,
      "tahanan": 590,
      "layer": 591,
      "tindahan": 592,
      "nakakatulong": 593,
      "b": 594,
      "ginawa": 595,
      "John": 596,
      "array": 597,
      "kinakailangang": 598,
      "and": 599,
      "dahilan": 600,
      "Isulat": 601,
      "convert": 602,
      "usap": 603,
      "mahanap": 604,
      "ari": 605,
      "basura": 606,
      "tukuyin": 607,
      "Python": 608,
      "kasiyahan": 609,
      "interes": 610,
      "pampublikong": 611,
      "miyembro": 612,
      "nakatuon": 613,
      "medikal": 614,
      "polusyon": 615,
      "haba": 616,
      "n": 617,
      "matatagpuan": 618,
      "At": 619,
      "mensahe": 620,
      "pamumuhay": 621,
      "Para": 622,
      "ilalim": 623,
      "kotse": 624,
      "batas": 625,
      "nagpapahintulot": 626,
      "mayroong": 627,
      "gulay": 628,
      "piraso": 629,
      "huling": 630,
      "tulong": 631,
      "20": 632,
      "aklat": 633,
      "pagkakaroon": 634,
      "hula": 635,
      "estado": 636,
      "kabuuang": 637,
      "pagkuha": 638,
      "itaas": 639,
      "mapanatili": 640,
      "paglipas": 641,
      "karakter": 642,
      "{": 643,
      "wakas": 644,
      "lakas": 645,
      "manatiling": 646,
      "nagsasangkot": 647,
      "pusa": 648,
      "Dapat": 649,
      "Mayroong": 650,
      "kondisyon": 651,
      "sapat": 652,
      "ring": 653,
      "pagpapatupad": 654,
      "time": 655,
      "kailangang": 656,
      "klase": 657,
      "intelligence": 658,
      "video": 659,
      "%": 660,
      "energy": 661,
      "virtual": 662,
      "pagsisikap": 663,
      "maikling": 664,
      "pagsubok": 665,
      "materyales": 666,
      "paglalarawan": 667,
      "kapaki": 668,
      "lubos": 669,
      "makabuo": 670,
      "sama": 671,
      "mobile": 672,
      "tampok": 673,
      "planeta": 674,
      "pati": 675,
      "tiyak": 676,
      "</": 677,
      "artificial": 678,
      "malamang": 679,
      "idinisenyo": 680,
      "pandaigdigang": 681,
      "katumpakan": 682,
      "ligtas": 683,
      "stock": 684,
      "tugon": 685,
      "pangangalaga": 686,
      "salik": 687,
      "kalikasan": 688,
      "prutas": 689,
      "to": 690,
      "tradisyonal": 691,
      "average": 692,
      "programming": 693,
      ",\"": 694,
      "tumutulong": 695,
      "optimize": 696,
      "pagpili": 697,
      "magamit": 698,
      "ibaba": 699,
      "kamay": 700,
      "paglutas": 701,
      "pamumuhunan": 702,
      "napapanatiling": 703,
      "kagustuhan": 704,
      "asa": 705,
      "kawalan": 706,
      "tula": 707,
      "15": 708,
      "US": 709,
      "gawi": 710,
      "mababang": 711,
      "subaybayan": 712,
      "alalahanin": 713,
      "pagsasama": 714,
      "11": 715,
      "palaging": 716,
      "Ngunit": 717,
      "negatibong": 718,
      "babae": 719,
      "dagat": 720,
      "pagkawala": 721,
      "Isa": 722,
      "edad": 723,
      "species": 724,
      "ginamit": 725,
      "post": 726,
      "Maraming": 727,
      "pagbili": 728,
      "gumagana": 729,
      "malinis": 730,
      "detalye": 731,
      "patakaran": 732,
      "pareho": 733,
      "kaunting": 734,
      "umangkop": 735,
      "character": 736,
      "tinatawag": 737,
      "dataset": 738,
      "parang": 739,
      "database": 740,
      "tunog": 741,
      "tunay": 742,
      "python": 743,
      "silid": 744,
      "balita": 745,
      "istilo": 746,
      "visual": 747,
      "hugis": 748,
      "labas": 749,
      "edit": 750,
      "Estados": 751,
      "Unidos": 752,
      "makina": 753,
      "isaalang": 754,
      "laban": 755,
      "Oo": 756,
      "alok": 757,
      "Kasama": 758,
      "pagkakasunud": 759,
      "Magmungkahi": 760,
      "karagdagan": 761,
      "apat": 762,
      "kaligtasan": 763,
      "assistant": 764,
      "Mahalagang": 765,
      "binabawasan": 766,
      "de": 767,
      "katotohanan": 768,
      "magsagawa": 769,
      "matalinong": 770,
      "istraktura": 771,
      "paaralan": 772,
      "robot": 773,
      "malapit": 774,
      "value": 775,
      "^": 776,
      "katumbas": 777,
      "pagpipilian": 778,
      "telepono": 779,
      "Hanapin": 780,
      "tirahan": 781,
      "tanawin": 782,
      "karagatan": 783,
      "maabot": 784,
      "mata": 785,
      "Mula": 786,
      "gawa": 787,
      "kami": 788,
      "labis": 789,
      "query": 790,
      "solar": 791,
      "akit": 792,
      "ehersisyo": 793,
      "matugunan": 794,
      "koneksyon": 795,
      "posisyon": 796,
      "libro": 797,
      "pangkat": 798,
      "kaugnayan": 799,
      "restaurant": 800,
      "Nagbibigay": 801,
      "personalized": 802,
      "}": 803,
      "greenhouse": 804,
      "espasyo": 805,
      "tuntunin": 806,
      "iskedyul": 807,
      "tama": 808,
      "ilarawan": 809,
      "19": 810,
      "naaangkop": 811,
      "ulan": 812,
      "pakikipagsapalaran": 813,
      "tag": 814,
      "order": 815,
      "card": 816,
      "matinding": 817,
      "sining": 818,
      "recipe": 819,
      "konteksto": 820,
      "parirala": 821,
      "pinsala": 822,
      "bukas": 823,
      "ganap": 824,
      "malikhaing": 825,
      "man": 826,
      "error": 827,
      "wastong": 828,
      "batang": 829,
      "naglalarawan": 830,
      "mahabang": 831,
      "makakuha": 832,
      "advanced": 833,
      "kabila": 834,
      "paghahatid": 835,
      "pagsubaybay": 836,
      "brand": 837,
      "itlog": 838,
      "lalo": 839,
      "uuri": 840,
      "aso": 841,
      "binubuo": 842,
      "kagandahan": 843,
      "account": 844,
      "trapiko": 845,
      "magdagdag": 846,
      "makagawa": 847,
      "pinagmumulan": 848,
      "paggalaw": 849,
      "baguhin": 850,
      "cell": 851,
      "cloud": 852,
      "100": 853,
      "recycle": 854,
      "aralan": 855,
      "password": 856,
      "sukat": 857,
      "tema": 858,
      "iimbak": 859,
      "ika": 860,
      "30": 861,
      "itinuturing": 862,
      "panig": 863,
      "real": 864,
      "c": 865,
      "ipakita": 866,
      "neural": 867,
      "pinuno": 868,
      "self": 869,
      "imahe": 870,
      "gustong": 871,
      "gitna": 872,
      "lasa": 873,
      "musika": 874,
      "kuryente": 875,
      "makuha": 876,
      "naman": 877,
      "operasyon": 878,
      "Magsimula": 879,
      "Pumili": 880,
      "dalawa": 881,
      "pinakamalaking": 882,
      "ulit": 883,
      "kaso": 884,
      "kalkulahin": 885,
      "pangmatagalang": 886,
      "perpektong": 887,
      "return": 888,
      "May": 889,
      "nakaraang": 890,
      "pinaka": 891,
      "espesyal": 892,
      "mababa": 893,
      "amin": 894,
      "format": 895,
      "Mayroon": 896,
      "GPT": 897,
      "matulungan": 898,
      "gumaganap": 899,
      "pagtukoy": 900,
      "ibon": 901,
      "katulad": 902,
      "taas": 903,
      "masarap": 904,
      "abot": 905,
      "tungkulin": 906,
      "nilalang": 907,
      "magkakaibang": 908,
      "pandiwa": 909,
      "balanse": 910,
      "interface": 911,
      "malutas": 912,
      "mukha": 913,
      "impormasyong": 914,
      "argumento": 915,
      "aktibong": 916,
      "page": 917,
      "pagkilala": 918,
      "inaasahan": 919,
      "Ibuod": 920,
      "dokumento": 921,
      "maingat": 922,
      "sandali": 923,
      "insight": 924,
      "loop": 925,
      "talata": 926,
      "kahirapan": 927,
      "pagsulong": 928,
      "engine": 929,
      "magdulot": 930,
      "language": 931,
      "linggo": 932,
      "friendly": 933,
      "emissions": 934,
      "nagdudulot": 935,
      "nakikita": 936,
      "gaano": 937,
      "aplikasyon": 938,
      "bayan": 939,
      "damit": 940,
      "masaya": 941,
      "dahon": 942,
      "paggamot": 943,
      "rehiyon": 944,
      "pamagat": 945,
      "pagbaba": 946,
      "Nangangahulugan": 947,
      "kahihinatnan": 948,
      "magtrabaho": 949,
      "gamot": 950,
      "search": 951,
      "Nag": 952,
      "likod": 953,
      "tasa": 954,
      "buwis": 955,
      "diyeta": 956,
      "kategorya": 957,
      "logo": 958,
      "pagkonsumo": 959,
      "pinakamataas": 960,
      "halos": 961,
      "on": 962,
      "link": 963,
      "matatag": 964,
      "simula": 965,
      "kaakit": 966,
      "pakikipagtulungan": 967,
      "pariralang": 968,
      "timbang": 969,
      "tumataas": 970,
      "asul": 971,
      "kamalayan": 972,
      "mapataas": 973,
      "naghahanap": 974,
      "United": 975,
      "uusap": 976,
      "`.": 977,
      "pangalawang": 978,
      "badyet": 979,
      "protektahan": 980,
      "ipaliwanag": 981,
      "kritikal": 982,
      "navigate": 983,
      "kumplikado": 984,
      "positibo": 985,
      "nagpapahiwatig": 986,
      "pamantayan": 987,
      "label": 988,
      "tagubilin": 989,
      "def": 990,
      "landas": 991,
      "produktibo": 992,
      "diin": 993,
      "kumbinasyon": 994,
      "karera": 995,
      "Bagama": 996,
      "Uriin": 997,
      "aspeto": 998,
      "bumubuo": 999,
      "petsa": 1000,
      "tauhan": 1001,
      "sundin": 1002,
      "base": 1003,
      "benta": 1004,
      "e": 1005,
      "kalangitan": 1006,
      "likas": 1007,
      "opinyon": 1008,
      "kontrol": 1009,
      "pagkabalisa": 1010,
      "formula": 1011,
      "mapahusay": 1012,
      "marami": 1013,
      "market": 1014,
      "yugto": 1015,
      "produksyon": 1016,
      "Lumikha": 1017,
      "pahina": 1018,
      "lumilikha": 1019,
      "kadahilanan": 1020,
      "paglipat": 1021,
      "Batay": 1022,
      "maling": 1023,
      "umaasa": 1024,
      "pagtuklas": 1025,
      "kay": 1026,
      "pagkakataong": 1027,
      "makikita": 1028,
      "secure": 1029,
      "nagkaroon": 1030,
      "distansya": 1031,
      "nakita": 1032,
      "tuklasin": 1033,
      "Google": 1034,
      "bituin": 1035,
      "tatsulok": 1036,
      "tip": 1037,
      "Maglista": 1038,
      "Apple": 1039,
      "pinakamahalagang": 1040,
      "eksperimento": 1041,
      "karamihan": 1042,
      "renewable": 1043,
      "computing": 1044,
      "Magdisenyo": 1045,
      "Tao": 1046,
      "tulungan": 1047,
      "pare": 1048,
      "sabay": 1049,
      "India": 1050,
      "maliwanag": 1051,
      "bumili": 1052,
      "bigyang": 1053,
      "pagsunod": 1054,
      "power": 1055,
      "tila": 1056,
      "nakabatay": 1057,
      "25": 1058,
      "chatbot": 1059,
      "pagkilos": 1060,
      "posible": 1061,
      "blog": 1062,
      "magresulta": 1063,
      "simple": 1064,
      "subukan": 1065,
      "kakaibang": 1066,
      "New": 1067,
      "virus": 1068,
      "',": 1069,
      "14": 1070,
      "mansanas": 1071,
      "Mas": 1072,
      "nagreresulta": 1073,
      "nais": 1074,
      "titik": 1075,
      "aayos": 1076,
      "kumukuha": 1077,
      "pagdaragdag": 1078,
      "install": 1079,
      "lalaki": 1080,
      "tayong": 1081,
      "50": 1082,
      "Gamit": 1083,
      "transaksyon": 1084,
      "isama": 1085,
      "Salamat": 1086,
      "expression": 1087,
      "responsibilidad": 1088,
      "wikang": 1089,
      "bulaklak": 1090,
      "000": 1091,
      "Pangalanan": 1092,
      "Una": 1093,
      "file": 1094,
      "pagtugon": 1095,
      "paunang": 1096,
      "promote": 1097,
      "Ayusin": 1098,
      "bagyo": 1099,
      "ecosystem": 1100,
      "kurso": 1101,
      "pagsusulit": 1102,
      "anong": 1103,
      "malamig": 1104,
      "kasiya": 1105,
      "makatipid": 1106,
      "=\"": 1107,
      "ganitong": 1108,
      "milyong": 1109,
      "°": 1110,
      "inspirasyon": 1111,
      "kagalingan": 1112,
      "number": 1113,
      "pagtuturo": 1114,
      "tandaan": 1115,
      "karapatan": 1116,
      "direktang": 1117,
      "talahanayan": 1118,
      "Kalkulahin": 1119,
      "Tandaan": 1120,
      "pagsulat": 1121,
      "bababa": 1122,
      "interactive": 1123,
      "smartphone": 1124,
      "16": 1125,
      "beses": 1126,
      "lalong": 1127,
      "Anong": 1128,
      "kumuha": 1129,
      "nangyayari": 1130,
      "siyentipiko": 1131,
      "team": 1132,
      "13": 1133,
      "F": 1134,
      "tumulong": 1135,
      "atmospera": 1136,
      "gagawin": 1137,
      "gawaing": 1138,
      "nayon": 1139,
      "siglo": 1140,
      "parke": 1141,
      "pinakabagong": 1142,
      "inaasahang": 1143,
      "kemikal": 1144,
      "termino": 1145,
      "gobyerno": 1146,
      "laptop": 1147,
      "maghanap": 1148,
      "Data": 1149,
      "camera": 1150,
      "marka": 1151,
      "fossil": 1152,
      "kagamitan": 1153,
      "pagtulog": 1154,
      "Gamitin": 1155,
      "huwag": 1156,
      "pandemya": 1157,
      "site": 1158,
      "bisita": 1159,
      "kilalang": 1160,
      "nagngangalang": 1161,
      "naming": 1162,
      "click": 1163,
      "random": 1164,
      "magbibigay": 1165,
      "kalayaan": 1166,
      "modernong": 1167,
      "direksyon": 1168,
      "orihinal": 1169,
      "server": 1170,
      "nababagong": 1171,
      "panatilihing": 1172,
      "Gumagamit": 1173,
      "panlabas": 1174,
      "teknolohiyang": 1175,
      "anak": 1176,
      "bundok": 1177,
      "labanan": 1178,
      "nagsisimula": 1179,
      "pabalik": 1180,
      "pagbabayad": 1181,
      "istruktura": 1182,
      "kampanya": 1183,
      "balat": 1184,
      "supply": 1185,
      "tinutukoy": 1186,
      "background": 1187,
      "emosyonal": 1188,
      "tiwala": 1189,
      "ulat": 1190,
      "ilagay": 1191,
      "rekomendasyon": 1192,
      "tono": 1193,
      "totoo": 1194,
      "alagang": 1195,
      "pagkakamali": 1196,
      "pagtatrabaho": 1197,
      "regulasyon": 1198,
      "Pinahusay": 1199,
      "prinsipyo": 1200,
      "mahigpit": 1201,
      "nagbabago": 1202,
      "nagtatrabaho": 1203,
      "screen": 1204,
      "hitsura": 1205,
      "nakakaapekto": 1206,
      "pagbutihin": 1207,
      "sanaysay": 1208,
      "materyal": 1209,
      "global": 1210,
      "alisin": 1211,
      "tumaas": 1212,
      "paglaki": 1213,
      "umunlad": 1214,
      "kalawakan": 1215,
      "nagsimulang": 1216,
      "takot": 1217,
      "uriin": 1218,
      "alis": 1219,
      "mamimili": 1220,
      "sagot": 1221,
      "dioxide": 1222,
      "hadlang": 1223,
      "nangangahulugan": 1224,
      "Jack": 1225,
      "katapatan": 1226,
      "Ginagamit": 1227,
      "langis": 1228,
      "atin": 1229,
      "narito": 1230,
      "pagsasaayos": 1231,
      "science": 1232,
      "etikal": 1233,
      "mabuti": 1234,
      "pagpoproseso": 1235,
      "demand": 1236,
      "developer": 1237,
      "naglalabas": 1238,
      "palitan": 1239,
      "prosesong": 1240,
      "address": 1241,
      "integer": 1242,
      "warming": 1243,
      "boses": 1244,
      "nagbigay": 1245,
      "Maghanap": 1246,
      "suportahan": 1247,
      "atensyon": 1248,
      "guro": 1249,
      "kalsada": 1250,
      "kapani": 1251,
      "sariwang": 1252,
      "ilaw": 1253,
      "tinukoy": 1254,
      "daloy": 1255,
      "paglalaro": 1256,
      "panlipunan": 1257,
      "\":": 1258,
      "Walang": 1259,
      "kwento": 1260,
      "paglalakad": 1261,
      "susi": 1262,
      "asukal": 1263,
      "minsan": 1264,
      "presyon": 1265,
      "emosyon": 1266,
      "imprastraktura": 1267,
      "matibay": 1268,
      "dugo": 1269,
      "`,": 1270,
      "malambot": 1271,
      "nakikipag": 1272,
      "pagpipinta": 1273,
      "Customer": 1274,
      "d": 1275,
      "makabagong": 1276,
      "mambabasa": 1277,
      "pagkakatulad": 1278,
      "kanta": 1279,
      "paulit": 1280,
      "18": 1281,
      "asin": 1282,
      "Huwag": 1283,
      "column": 1284,
      "Pangalan": 1285,
      "alaala": 1286,
      "pagproseso": 1287,
      "pagsasagawa": 1288,
      "pumili": 1289,
      "World": 1290,
      "imbak": 1291,
      "kaharian": 1292,
      "tumugon": 1293,
      "kaligayahan": 1294,
      "malaman": 1295,
      "handa": 1296,
      "iPhone": 1297,
      "mahulaan": 1298,
      "produktong": 1299,
      "gaanong": 1300,
      "akda": 1301,
      "cm": 1302,
      "lupain": 1303,
      "magkakaroon": 1304,
      "nakamamanghang": 1305,
      "Learning": 1306,
      "bumalik": 1307,
      "node": 1308,
      "ulo": 1309,
      "Magdagdag": 1310,
      "publiko": 1311,
      "(\"": 1312,
      "kapayapaan": 1313,
      "pagbabahagi": 1314,
      "based": 1315,
      "for": 1316,
      "hangganan": 1317,
      "serye": 1318,
      "tumuon": 1319,
      "pananagutan": 1320,
      "Tiyaking": 1321,
      "apoy": 1322,
      "pangngalan": 1323,
      "ilog": 1324,
      "kawali": 1325,
      "party": 1326,
      "pagluluto": 1327,
      "responsable": 1328,
      "emisyon": 1329,
      "nangungunang": 1330,
      "alinman": 1331,
      "sanayin": 1332,
      "tuktok": 1333,
      "banayad": 1334,
      "kakulangan": 1335,
      "kayang": 1336,
      "puwersa": 1337,
      "trend": 1338,
      "content": 1339,
      "ibahagi": 1340,
      "ikaw": 1341,
      "makapangyarihang": 1342,
      "patas": 1343,
      "kahinaan": 1344,
      "pagpapatakbo": 1345,
      "pansin": 1346,
      "tingnan": 1347,
      "Maging": 1348,
      "malawakang": 1349,
      "teknikal": 1350,
      "audience": 1351,
      "field": 1352,
      "katatagan": 1353,
      "pamimili": 1354,
      "berdeng": 1355,
      "makilala": 1356,
      "agham": 1357,
      "kasamang": 1358,
      "bag": 1359,
      "fuel": 1360,
      "keyword": 1361,
      "lumipat": 1362,
      "masuri": 1363,
      "footprint": 1364,
      "nakakaengganyo": 1365,
      "magsimula": 1366,
      "Sarah": 1367,
      "natuklasan": 1368,
      "hardin": 1369,
      "panloob": 1370,
      "cake": 1371,
      "setting": 1372,
      "simulan": 1373,
      "survey": 1374,
      "naaayon": 1375,
      "tapat": 1376,
      "uso": 1377,
      "doktor": 1378,
      "makaapekto": 1379,
      "aralin": 1380,
      "arkitektura": 1381,
      "gayon": 1382,
      "hanapin": 1383,
      "2021": 1384,
      "kayamanan": 1385,
      "pagdating": 1386,
      "tuloy": 1387,
      "Samakatuwid": 1388,
      "kagalakan": 1389,
      "kakailanganin": 1390,
      "umuunlad": 1391,
      "board": 1392,
      "dulo": 1393,
      "henerasyon": 1394,
      "kumilos": 1395,
      "protina": 1396,
      "puntos": 1397,
      "font": 1398,
      "kasong": 1399,
      "simbolo": 1400,
      "agrikultura": 1401,
      "pagbebenta": 1402,
      "paglilinis": 1403,
      "tahimik": 1404,
      "Nakakatulong": 1405,
      "pinahahalagahan": 1406,
      "makumpleto": 1407,
      "utak": 1408,
      "high": 1409,
      "paa": 1410,
      "tinitiyak": 1411,
      "American": 1412,
      "magbahagi": 1413,
      "storage": 1414,
      "Magagawa": 1415,
      "table": 1416,
      "hikayatin": 1417,
      "pagkakakilanlan": 1418,
      "makasaysayang": 1419,
      "pagmamahal": 1420,
      "katalinuhan": 1421,
      "kaming": 1422,
      "magkasama": 1423,
      "plastik": 1424,
      "ipahayag": 1425,
      "bigyan": 1426,
      "magulang": 1427,
      "teorya": 1428,
      "magagandang": 1429,
      "pagkamalikhain": 1430,
      "Piliin": 1431,
      "mamamayan": 1432,
      "anggulo": 1433,
      "makulay": 1434,
      "iwas": 1435,
      "langit": 1436,
      "magkakaugnay": 1437,
      "baterya": 1438,
      "form": 1439,
      "kahanga": 1440,
      "pangarap": 1441,
      "privacy": 1442,
      "24": 1443,
      "ambag": 1444,
      "manggagawa": 1445,
      "medyo": 1446,
      "game": 1447,
      "pagkakapantay": 1448,
      "pagtatapos": 1449,
      "gabay": 1450,
      "mabuting": 1451,
      "mahal": 1452,
      "pagpaplano": 1453,
      "pagtataguyod": 1454,
      "siyentipikong": 1455,
      "point": 1456,
      "'.": 1457,
      "bato": 1458,
      "ebidensya": 1459,
      "memorya": 1460,
      "pagtitipid": 1461,
      "pahinga": 1462,
      "pagpapahalaga": 1463,
      "paraang": 1464,
      "bar": 1465,
      "degrees": 1466,
      "paniwalang": 1467,
      "gusali": 1468,
      "pangyayari": 1469,
      "binuo": 1470,
      "–": 1471,
      "kunin": 1472,
      "makahanap": 1473,
      "automate": 1474,
      "dati": 1475,
      "oxygen": 1476,
      "hatiin": 1477,
      "kumpiyansa": 1478,
      "paggalugad": 1479,
      "piliin": 1480,
      "laging": 1481,
      "name": 1482,
      "paghahati": 1483,
      "pinahusay": 1484,
      "York": 1485,
      "bilog": 1486,
      "cream": 1487,
      "ihambing": 1488,
      "sukatan": 1489,
      "awtomatikong": 1490,
      "hardware": 1491,
      "kumonekta": 1492,
      "matapang": 1493,
      "matipid": 1494,
      "nagdaragdag": 1495,
      "pagbabasa": 1496,
      "Amazon": 1497,
      "ikot": 1498,
      "sample": 1499,
      "personalize": 1500,
      "gramatika": 1501,
      "gulang": 1502,
      "NLP": 1503,
      "mahiwagang": 1504,
      "masyadong": 1505,
      "nananatiling": 1506,
      "salungatan": 1507,
      "m": 1508,
      "pananalita": 1509,
      "advertising": 1510,
      "gatas": 1511,
      "gumana": 1512,
      "iniisip": 1513,
      "madilim": 1514,
      "nakalipas": 1515,
      "wildlife": 1516,
      "kapansin": 1517,
      "natitirang": 1518,
      "Machine": 1519,
      "sintomas": 1520,
      "tungo": 1521,
      "ibalik": 1522,
      "limitasyon": 1523,
      "manok": 1524,
      "matematika": 1525,
      "kalaunan": 1526,
      "maigsi": 1527,
      "paghinga": 1528,
      "sequence": 1529,
      "matamis": 1530,
      "mayaman": 1531,
      "Ako": 1532,
      "dumating": 1533,
      "pagsusumikap": 1534,
      "panuntunan": 1535,
      "tumutugon": 1536,
      "umiiral": 1537,
      "Ngayon": 1538,
      "kahilingan": 1539,
      "libangan": 1540,
      "pagsasalita": 1541,
      "puting": 1542,
      "subukang": 1543,
      "2020": 1544,
      "HTML": 1545,
      "Nang": 1546,
      "Ayon": 1547,
      "analytics": 1548,
      "itim": 1549,
      "paghahambing": 1550,
      "baking": 1551,
      "fitness": 1552,
      "Ikinalulungkot": 1553,
      "available": 1554,
      "harap": 1555,
      "ipinakita": 1556,
      "metapora": 1557,
      "nakasulat": 1558,
      "France": 1559,
      "nagsimula": 1560,
      "Pagsusuri": 1561,
      "linear": 1562,
      "magsama": 1563,
      "Ingles": 1564,
      "dulot": 1565,
      "muna": 1566,
      "naglalayong": 1567,
      "Araw": 1568,
      "bias": 1569,
      "nakasalalay": 1570,
      "priyoridad": 1571,
      "Ginagawa": 1572,
      "kaguluhan": 1573,
      "nabuo": 1574,
      "pangako": 1575,
      "naninirahan": 1576,
      "parisukat": 1577,
      "Internet": 1578,
      "banta": 1579,
      "mapanganib": 1580,
      "nakatira": 1581,
      "nobela": 1582,
      "paniniwala": 1583,
      "plastic": 1584,
      "sinanay": 1585,
      "arr": 1586,
      "import": 1587,
      "kabaligtaran": 1588,
      "malayong": 1589,
      "bersyon": 1590,
      "mali": 1591,
      "Gusto": 1592,
      "Mangyaring": 1593,
      "ibigay": 1594,
      "pahusayin": 1595,
      "sina": 1596,
      "una": 1597,
      "Mahalaga": 1598,
      "milya": 1599,
      "napakalaking": 1600,
      "pinagmulan": 1601,
      "ugat": 1602,
      "kawili": 1603,
      "key": 1604,
      "kumikinang": 1605,
      "makinis": 1606,
      "operating": 1607,
      "pataasin": 1608,
      "perpekto": 1609,
      "karne": 1610,
      "nangangahulugang": 1611,
      "review": 1612,
      "basahin": 1613,
      "detalyadong": 1614,
      "quantum": 1615,
      "genetic": 1616,
      "ina": 1617,
      "kaagad": 1618,
      "palabas": 1619,
      "!\"": 1620,
      "17": 1621,
      "buto": 1622,
      "kontrolin": 1623,
      "menu": 1624,
      "pagkamit": 1625,
      "Ikategorya": 1626,
      "D": 1627,
      "Hikayatin": 1628,
      "Ihambing": 1629,
      "mabuhay": 1630,
      "maganda": 1631,
      "nagdulot": 1632,
      "type": 1633,
      "States": 1634,
      "matagal": 1635,
      "magpatuloy": 1636,
      "muni": 1637,
      "paminta": 1638,
      "noon": 1639,
      "umaga": 1640,
      "hangga": 1641,
      "load": 1642,
      "artikulong": 1643,
      "balangkas": 1644,
      "Subaybayan": 1645,
      "class": 1646,
      "com": 1647,
      "internasyonal": 1648,
      "masa": 1649,
      "pagkakaibigan": 1650,
      "maaasahan": 1651,
      "Ilagay": 1652,
      "insentibo": 1653,
      "kakaiba": 1654,
      "lutuin": 1655,
      "pula": 1656,
      "sakuna": 1657,
      "],": 1658,
      "bahagyang": 1659,
      "legal": 1660,
      "aling": 1661,
      "end": 1662,
      "mental": 1663,
      "nagsasaad": 1664,
      "talagang": 1665,
      "napakaraming": 1666,
      "pagtiyak": 1667,
      "sports": 1668,
      "channel": 1669,
      "digmaan": 1670,
      "filter": 1671,
      "kape": 1672,
      "manatili": 1673,
      "proteksyon": 1674,
      "sinaunang": 1675,
      "kumpara": 1676,
      "mood": 1677,
      "mungkahi": 1678,
      "pagkalat": 1679,
      "Idagdag": 1680,
      "baybayin": 1681,
      "idagdag": 1682,
      "ipaalam": 1683,
      "maaga": 1684,
      "source": 1685,
      "Hakbang": 1686,
      "Higit": 1687,
      "sandaling": 1688,
      "Karaniwang": 1689,
      "bola": 1690,
      "libreng": 1691,
      "pagkabigo": 1692,
      "pataas": 1693,
      "gumagalaw": 1694,
      "j": 1695,
      "kinakalkula": 1696,
      "p": 1697,
      "paalala": 1698,
      "commerce": 1699,
      "digit": 1700,
      "gayundin": 1701,
      "lohikal": 1702,
      "mabagal": 1703,
      "China": 1704,
      "Sabihin": 1705,
      "aambag": 1706,
      "dahan": 1707,
      "lumabas": 1708,
      "magkabilang": 1709,
      "mangyari": 1710,
      "ulap": 1711,
      "alon": 1712,
      "kasangkot": 1713,
      "kutsarita": 1714,
      "pagpapakita": 1715,
      "pinagsama": 1716,
      "visualization": 1717,
      "voice": 1718,
      "chain": 1719,
      "magkaibang": 1720,
      "mangkok": 1721,
      "panatilihin": 1722,
      "takdang": 1723,
      "chart": 1724,
      "paggalang": 1725,
      "engineering": 1726,
      "service": 1727,
      "bansang": 1728,
      "nagtatampok": 1729,
      "shopping": 1730,
      "Kunin": 1731,
      "representasyon": 1732,
      "tree": 1733,
      "isda": 1734,
      "kalakalan": 1735,
      "lutasin": 1736,
      "magagawa": 1737,
      "naghahatid": 1738,
      "pinapagana": 1739,
      "tatak": 1740,
      "button": 1741,
      "development": 1742,
      "kaginhawahan": 1743,
      "malayo": 1744,
      "paboritong": 1745,
      "script": 1746,
      "pagpapadala": 1747,
      "bitamina": 1748,
      "destinasyon": 1749,
      "determinasyon": 1750,
      "kalamnan": 1751,
      "phone": 1752,
      "tuluy": 1753,
      "lumitaw": 1754,
      "pagbawas": 1755,
      "humingi": 1756,
      "index": 1757,
      "misyon": 1758,
      "nagsisilbing": 1759,
      "pumunta": 1760,
      "tala": 1761,
      "dating": 1762,
      "ice": 1763,
      "model": 1764,
      "naa": 1765,
      "sumasalamin": 1766,
      "karaniwan": 1767,
      "napapanahon": 1768,
      "natukoy": 1769,
      "pananim": 1770,
      "promosyon": 1771,
      "sibuyas": 1772,
      "binago": 1773,
      "hypothesis": 1774,
      "iingat": 1775,
      "lumalaki": 1776,
      "panlasa": 1777,
      "sustansya": 1778,
      "karapatang": 1779,
      "magmungkahi": 1780,
      "taba": 1781,
      "()": 1782,
      "customize": 1783,
      "umiikot": 1784,
      "nakakatugon": 1785,
      "saklaw": 1786,
      "tumatakbo": 1787,
      "f": 1788,
      "nagawa": 1789,
      "nagsasalita": 1790,
      "pinakakaraniwang": 1791,
      "implikasyon": 1792,
      "kandidato": 1793,
      "panabik": 1794,
      "tweet": 1795,
      "blockchain": 1796,
      "kasarian": 1797,
      "particle": 1798,
      "pelikulang": 1799,
      "square": 1800,
      "body": 1801,
      "maikli": 1802,
      "tinapay": 1803,
      "==": 1804,
      "Alam": 1805,
      "diskwento": 1806,
      "katahimikan": 1807,
      "layuning": 1808,
      "off": 1809,
      "credit": 1810,
      "payo": 1811,
      "pagbabagong": 1812,
      "pagkaing": 1813,
      "seksyon": 1814,
      "di": 1815,
      "gagamitin": 1816,
      "hangang": 1817,
      "nakaraan": 1818,
      "pagsisimula": 1819,
      "rating": 1820,
      "tiyaking": 1821,
      "performance": 1822,
      "range": 1823,
      "sensor": 1824,
      "Hatiin": 1825,
      "inumin": 1826,
      "kasamahan": 1827,
      "pormal": 1828,
      "Lily": 1829,
      "Regular": 1830,
      "naglalakad": 1831,
      "nagmula": 1832,
      "non": 1833,
      "opisina": 1834,
      "prime": 1835,
      "kailanganin": 1836,
      "kliyente": 1837,
      "mammal": 1838,
      "nagtataguyod": 1839,
      "nailalarawan": 1840,
      "pinapanatili": 1841,
      "int": 1842,
      "kailan": 1843,
      "kamakailang": 1844,
      "kinatawan": 1845,
      "kontribusyon": 1846,
      "tinadtad": 1847,
      "konektado": 1848,
      "naglalakbay": 1849,
      "pagsasaalang": 1850,
      "COVID": 1851,
      "harapin": 1852,
      "html": 1853,
      "katapusang": 1854,
      "limitadong": 1855,
      "pagpapalit": 1856,
      "pagpupulong": 1857,
      "parameter": 1858,
      "automation": 1859,
      "binary": 1860,
      "dragon": 1861,
      "kinabukasan": 1862,
      "kolehiyo": 1863,
      "magpakita": 1864,
      "num": 1865,
      "host": 1866,
      "kapana": 1867,
      "negatibo": 1868,
      "pagmamaneho": 1869,
      "Java": 1870,
      "highlight": 1871,
      "ingay": 1872,
      "nina": 1873,
      "paghahanda": 1874,
      "yelo": 1875,
      "2x": 1876,
      "?\"": 1877,
      "kumpanyang": 1878,
      "laman": 1879,
      "lumang": 1880,
      "naniniwala": 1881,
      "aalaga": 1882,
      "agarang": 1883,
      "kumatawan": 1884,
      "organismo": 1885,
      "upuan": 1886,
      "dilaw": 1887,
      "nawawalang": 1888,
      "pagpapahinga": 1889,
      "panahong": 1890,
      "ibinibigay": 1891,
      "kasangkapan": 1892,
      "mantikilya": 1893,
      "moral": 1894,
      "umalis": 1895,
      "nagpasya": 1896,
      "Siguraduhing": 1897,
      "kamangha": 1898,
      "pagmumuni": 1899,
      "orange": 1900,
      "pagod": 1901,
      "Layunin": 1902,
      "Madalas": 1903,
      "food": 1904,
      "genre": 1905,
      "iiba": 1906,
      "iisa": 1907,
      "predictive": 1908,
      "pulang": 1909,
      "terminong": 1910,
      "SQL": 1911,
      "X": 1912,
      "consumer": 1913,
      "kalungkutan": 1914,
      "nakakaakit": 1915,
      "natagpuan": 1916,
      "pamamaraang": 1917,
      "sipi": 1918,
      "tumutugma": 1919,
      "ad": 1920,
      "alternatibong": 1921,
      "binibigyang": 1922,
      "ipatupad": 1923,
      "layout": 1924,
      "anuman": 1925,
      "kamatayan": 1926,
      "malalang": 1927,
      "metal": 1928,
      "natututo": 1929,
      "bangko": 1930,
      "beach": 1931,
      "cheese": 1932,
      "magpahinga": 1933,
      "nahahati": 1934,
      "pamamahagi": 1935,
      "Emily": 1936,
      "abala": 1937,
      "bawang": 1938,
      "modelong": 1939,
      "pinaghalong": 1940,
      "40": 1941,
      "Patuloy": 1942,
      "nahaharap": 1943,
      "naiiba": 1944,
      "sulok": 1945,
      "ulam": 1946,
      "ilipat": 1947,
      "keso": 1948,
      "nagmumungkahi": 1949,
      "organikong": 1950,
      "pagtatakda": 1951,
      "suweldo": 1952,
      "atake": 1953,
      "eehersisyo": 1954,
      "matalino": 1955,
      "mismo": 1956,
      "nagpapataas": 1957,
      "tuwing": 1958,
      "Emma": 1959,
      "Isaalang": 1960,
      "isulat": 1961,
      "sumusuporta": 1962,
      "katanungan": 1963,
      "kutsarang": 1964,
      "oven": 1965,
      "produktibidad": 1966,
      "statement": 1967,
      "taglamig": 1968,
      "unti": 1969,
      "\">": 1970,
      "hulaan": 1971,
      "log": 1972,
      "nabubuhay": 1973,
      "presentasyon": 1974,
      "Kailangan": 1975,
      "deforestation": 1976,
      "ngayong": 1977,
      "pinag": 1978,
      "Great": 1979,
      "Kumuha": 1980,
      "coding": 1981,
      "katamtamang": 1982,
      "nakatayo": 1983,
      "area": 1984,
      "biodiversity": 1985,
      "saloobin": 1986,
      "opisyal": 1987,
      "pagsamahin": 1988,
      "pares": 1989,
      "saging": 1990,
      "sinusuri": 1991,
      "spam": 1992,
      "store": 1993,
      "molekula": 1994,
      "mukhang": 1995,
      "pampulitika": 1996,
      "pumasok": 1997,
      "tumakbo": 1998,
      "arian": 1999,
      "bakasyon": 2000,
      "encrypt": 2001,
      "kadalasan": 2002,
      "pagdidisenyo": 2003,
      "21": 2004,
      "America": 2005,
      "kahoy": 2006,
      "reaksyon": 2007,
      "totoong": 2008,
      "verify": 2009,
      "isinasaalang": 2010,
      "nakakakuha": 2011,
      "panlipunang": 2012,
      "pansing": 2013,
      "browser": 2014,
      "driver": 2015,
      "maximum": 2016,
      "meryenda": 2017,
      "if": 2018,
      "kalakal": 2019,
      "kalamangan": 2020,
      "metro": 2021,
      "paggana": 2022,
      "pagtuon": 2023,
      "serbisyong": 2024,
      "simoy": 2025,
      "vector": 2026,
      "Panghuli": 2027,
      "headline": 2028,
      "kasingkahulugan": 2029,
      "library": 2030,
      "manghang": 2031,
      "pagmamay": 2032,
      "Microsoft": 2033,
      "display": 2034,
      "kundi": 2035,
      "partido": 2036,
      "praktikal": 2037,
      "pribadong": 2038,
      "Bawasan": 2039,
      "aalis": 2040,
      "nilikha": 2041,
      "row": 2042,
      "TV": 2043,
      "manonood": 2044,
      "palakasin": 2045,
      "pamumuno": 2046,
      "regression": 2047,
      "tabi": 2048,
      "doon": 2049,
      "magbago": 2050,
      "malalayong": 2051,
      "pagtulong": 2052,
      "pundasyon": 2053,
      "texture": 2054,
      "dalhin": 2055,
      "grocery": 2056,
      "kalmado": 2057,
      "td": 2058,
      "wind": 2059,
      "lahi": 2060,
      "masalimuot": 2061,
      "yaman": 2062,
      "nakuha": 2063,
      "problemang": 2064,
      "sum": 2065,
      "32": 2066,
      "45": 2067,
      "User": 2068,
      "matutunan": 2069,
      "pagpapahusay": 2070,
      "tumatagal": 2071,
      "aral": 2072,
      "isyung": 2073,
      "kalye": 2074,
      "lumago": 2075,
      "aktwal": 2076,
      "berde": 2077,
      "bukod": 2078,
      "halimbawang": 2079,
      "ipinapakita": 2080,
      "kumain": 2081,
      "graphics": 2082,
      "naganap": 2083,
      "nagdadala": 2084,
      "pangasiwaan": 2085,
      "//": 2086,
      "Magtakda": 2087,
      "dahang": 2088,
      "mabisang": 2089,
      "mean": 2090,
      "Bago": 2091,
      "Japan": 2092,
      "anim": 2093,
      "iiwan": 2094,
      "krimen": 2095,
      "makisali": 2096,
      "napagtanto": 2097,
      "presensya": 2098,
      "sobrang": 2099,
      "Mabilis": 2100,
      "cup": 2101,
      "eksena": 2102,
      "fashion": 2103,
      "magsasaka": 2104,
      "paglabas": 2105,
      "segundo": 2106,
      "utang": 2107,
      "00": 2108,
      "gasolina": 2109,
      "mahaba": 2110,
      "oil": 2111,
      "pagkasira": 2112,
      "pagprotekta": 2113,
      "sinumang": 2114,
      "tradisyunal": 2115,
      "balanseng": 2116,
      "electric": 2117,
      "entertainment": 2118,
      "hinahanap": 2119,
      "magtakda": 2120,
      "pinto": 2121,
      "':": 2122,
      "Africa": 2123,
      "Amerika": 2124,
      "System": 2125,
      "balahibo": 2126,
      "gitnang": 2127,
      "pinakasikat": 2128,
      "tumagal": 2129,
      "JavaScript": 2130,
      "kalahok": 2131,
      "nakaayos": 2132,
      "pagtutulungan": 2133,
      "sanga": 2134,
      "500": 2135,
      "Susunod": 2136,
      "Tom": 2137,
      "home": 2138,
      "impluwensya": 2139,
      "line": 2140,
      "nakaupo": 2141,
      "neuron": 2142,
      "paksang": 2143,
      "profile": 2144,
      "pulong": 2145,
      "Baguhin": 2146,
      "Europa": 2147,
      "bisitahin": 2148,
      "dish": 2149,
      "diskriminasyon": 2150,
      "handang": 2151,
      "maghatid": 2152,
      "umabot": 2153,
      "3D": 2154,
      "Alice": 2155,
      "Hello": 2156,
      "amoy": 2157,
      "magpakailanman": 2158,
      "sektor": 2159,
      "Your": 2160,
      "lumaki": 2161,
      "motibasyon": 2162,
      "result": 2163,
      "O": 2164,
      "Pamamahala": 2165,
      "kailanman": 2166,
      "kaunti": 2167,
      "mahihirap": 2168,
      "mesa": 2169,
      "ngiti": 2170,
      "sistemang": 2171,
      "tela": 2172,
      "timeline": 2173,
      "zero": 2174,
      "koleksyon": 2175,
      "maglakbay": 2176,
      "makakita": 2177,
      "provider": 2178,
      "sensitibong": 2179,
      "Digmaang": 2180,
      "Kilala": 2181,
      "diskarteng": 2182,
      "kamatis": 2183,
      "mabait": 2184,
      "magsimulang": 2185,
      "masayang": 2186,
      "paglubog": 2187,
      "talakayan": 2188,
